
/* Class = "NSWindow"; title = "Kodowanie napisów"; ObjectID = "1"; */
"1.title" = "Kodowanie napisów";

/* Class = "NSTextFieldCell"; title = "Wykryty plik:\t%@\nKodowanie:\t%@\nZgodność:\t\t%f"; ObjectID = "4"; */
"4.title" = "Wykryty plik:\t%@\nKodowanie:\t%@\nZgodność:\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "12"; */
"12.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Wybierz odpowiednią metodę kodowania:"; ObjectID = "27"; */
"27.title" = "Wybierz odpowiednią metodę kodowania:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
